// quotes.js
const quotes = [
    "행복을 찾을 때가 아니라 만들어 나가는 과정에서 행복이 자리한다.",
    "어떤 날들은 우울하기만 하다. 그렇다고 해서 영원히 계속되는 것은 아니다.",
    "어떤 날은 우울함이 비가 내린다. 그렇다고 해서 비가 영원히 내리는 것은 아니다.",
    "쓰리지 않는 하루는 없다. 하지만 쓰라고 찾지 않아도 되는 날도 있다.",
    "우울함은 잠시 일어나는 일이다. 그러니 두려워하지 말고 넘어가자.",
    "나쁜 일이 있을 때는 언제나 해결책이 있다. 그러니 희망을 잃지 말자.",
    "어둠은 항상 밝기 전에 제일 어둡다. 그러니 좋은 일이 올 것을 믿어보자.",
    "우울함은 우리가 비교할 때만 생긴다. 그러니 자기 자신과 비교하지 말자.",
    "행복의 문은 항상 열려 있다. 우리가 열고 들어가면 된다.",
    "한 발짝 더 나아가면 해결책을 발견할 수 있다.",
  ];
  
  export default quotes
  